<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Аренда гриль газовый электрический Москва");
$APPLICATION->SetPageProperty("description", "Компания WHOGRILL предлагает своим клиентам угольные, газовые и электрические грили в аренду на выгодных условиях. Арендовать газвый и электрогриль, а так же оборудование для барбекю вы можете в Москве.");
$APPLICATION->SetTitle("Аренда электрического гриля в Москве,  арендовать газовый гриль и электрогриль и оборудование для барбекю");
?> 
<h1>Аренда грилей</h1>
 
<p>Аренда гриля &mdash; это великолепная возможность узнать новый вкус любого приготовленного Вами блюда, не покупая гриль. Также у вас появится шанс сравнить Ваше блюдо, приготовленное на гриле, с блюдом &laquo;мангального&raquo; производства.</p>
 
<p>Вы можете взять <a href="/" >гриль</a> на любой праздник, будь то день рождение, свадьба, вечеринка на открытом воздухе, корпоративное мероприятие, просто выходные или по любому иному поводу.</p>
 
<h2>Условия аренды</h2>
 
<p>Гриль сдается в аренду на срок от 2 дней.</p>
 
<ul> 
  <li>Угольные грили — от 1500 руб. в сутки.</li>
 
  <li>Электрические грили — от 2000 руб. в сутки.</li>
 
  <li>Газовые грили — от 4000 руб. в сутки.</li>
 </ul>
 
<p>Стоимость залога равна стоимости гриля. 
  <br />
 Доставка осуществляется по Москве и Московской области за счет арендатора.</p>
 
<h2>Стоимость доставки</h2>
 
<ul> 
  <li>Угольные грили — 500 руб. по Москве + 20 руб./км от МКАД.</li>
 
  <li>Газовые грили Weber Genesis — 1000 руб. + 20 руб./км от МКАД.</li>
 </ul>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>