<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Новинки грили аксессуары");
$APPLICATION->SetPageProperty("description", "В этом разделе интернет-магазина грилей преставлены все новинки каталога.");
$APPLICATION->SetTitle("Последние новинки интернет-магазина WHOGRILL в Москве");
?><h1>Новинки</h1>
 
<p>Мы рады представить Вам новую модель газового гриля <a href="/gril/gazovyj/weber/q-line/weber-q-3200.html" >Weber Q 3200</a>. Этот гриль сочетает в себе максимум функций и возможностей для удовлетворения всех ваших потребностей. Электрический поджиг позволяет быстро и легко включить гриль, решетка для жарки состоящая из двух частей, покрытая форфоровой эмалью, равномерно распределяет тепло по всей поверхности с помощью трех стальных горелок, а отключив центральную горелку можно пользоваться непрямым методом приготовления. Более того в комплекте идет полка для разогрева и съемный поддон, в который собираются жир и остатки пищи, очистка гриля становится намного легче. <a href="/gril/gazovyj/">Газовый гриль Weber</a> Q3200 поможет Вам перенестись в мир высокой кухни!</p>
 <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>