<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Грили барбекю интернет-магазин Москва купить заказать");
$APPLICATION->SetPageProperty("description", "Интернет-магазин WHOGRILL предлагает заказать современные газовые, угольные и электрические грили по самым привлекательным ценам в Москве. Купите барбекю в нашем магазине грилей и оформите доставку на дом.");
$APPLICATION->SetTitle("Купить мангал и гриль в интернет-магазине WHOGRILL в Москве, заказать гриль и барбекю на дом в интернет-магазине");
?><h1>О компании КТОГРИЛЬ / WHOGRILL</h1>
<table width="100%">
<tr>
<td align="center" width="180"><div class="sert"><br><br><br><br>Weber Premium Plus Dealer</div></td>
<td><br>Компания WHOGRILL— авторизированный дилер Premium Plus, представляющего широкий ассортимент продукции всемирно известного производителя Weber. Мы с удовольствием поможем вам купить мангал в Москве высокого качества, а также дадим подробную консультацию по каждой заинтересовавшей вас модели.</td>
<td width="300"></td>
</tr>
</table>
<br>
<b>Мы рады приветствовать Вас!</b>
<p>Наша компания предлагает каждому жителю страны не только купить гриль и мангал Weber, но и узнать максимум полезной информации о продукции именитого бренда. Во всем мире производитель Weber славится своей стильной, практичной и надежной техникой. История успеха бренда начинается с 1952 года, когда его основатель Джордж Стивен создал свою первую модель. Он разрезал буй на две части:</p>
<ul>
<li>Нижнюю часть буя использовал как котел и прикрепил к нему опорные ножки.</li>
<li>Верхняя часть буя служила крышкой.</li>
</ul>
<p>Так возник сферический гриль, с помощью которого сейчас легко заниматься приготовлением различных блюд.</p>
<p>Наши консультанты всегда помогут вам с выбором барбекюшницы в интернет магазине «WHOGRILL»! Подберите лучшую модель для себя и наслаждайтесь кулинарными шедеврами!</p>
<h2>Почему нужно выбрать WHOGRILL</h2>
<table>
<tr>
<td width="150" align="center" valign="top"><img src="/img/01.jpg" width="90" height="90"></td>
<td valign="top">
<b>Проверено на себе!</b>
<br>
Наш интернет-магазин грилей и барбекю на своем опыте убедился, что для приготовления продуктов недостаточно только рук, угля и поварских навыков. Основой успеха любой кулинарной затеи будут современные барбекюшницы. Мы неоднократно использовали различные виды мангалов для готовки мяса и сделали вывод, что лучшим грилем является Weber.
<br><br>
</td>
</tr>
<tr>
<td width="150" align="center" valign="top"><img src="/img/02.jpg" width="90" height="90"><br><br></td>
<td valign="top">
<b>Ассортимент для каждого</b>
<br>
Купить гриль в интернет-магазине«WHOGRILL» можно для использования дома, на даче, в квартире, ресторане. Все наши товары имеют сертификаты качества. Модели представлены в различной комплектации, вы легко подберете подходящие варианты для себя или отличные презенты друзьям!
<br><br>
</td>
</tr>
<tr>
<td width="150" align="center" valign="top"><img src="/img/03.jpg" width="90" height="90"></td>
<td valign="top">
<b>Современные технологии</b>
<br>
Все современные грили Weber изготовлены из высококачественной, толстостенной, низкоуглеродистой стали, которая прекрасно сочетается с эмалью, обожжённой при 870 °С.
<ul>
<li>Эмаль наносится посредством электростатического способа. Происходит точная подгонка слоя из эмали к стальной поверхности.</li>
<li>Сталь и эмаль во время нагревания и остывания сначала одновременно расширяются, а потом одновременно сужаются. Полностью исключено отставания слоя из эмали.</li>
<li>Каждая печь характеризуется оптимальной теплоотдачей и полностью защищена от воздействия непогоды.</li>
</ul>
Гриль для магазина, дома, ресторана или кафе производится с учетом новейших технологий. Примером инновационных разработок является решетка. В угольных коптильнях используется решетка, созданная из массивной стали и покрытая хромированным слоем. Решетка для газовых моделей изготавливается из чугуна, а сверху наносится эмалированный слой. В технике серии Q (кроме электрических грилей) решетка производится из чугуна и фарфоровой эмали. 
<br><br>
</td>
</tr>
<tr>
<td width="150" align="center" valign="top"><img src="/img/04.jpg" width="90" height="90"></td>
<td valign="top">
<b>Гарантия качества</b>
<br>
Купить барбекю в интернет магазине «WHOGRILL» — это выбор в пользу высокого качества и долговечного использования. Нашей компанией предоставляется гарантия на грили Weber:
<ul>
<li><a href="/gril/gazovyj/">Газовые</a> — до 25 лет</li>
<li><a href="/gril/ugolnyj/">Угольные</a> — до 10 лет</li>
<li><a href="/gril/elektricheskij/">Электрогрили</a> — до 5 лет</li>
</ul>
<br>
</td>
</tr>
<tr>
<td width="150" align="center" valign="top"><img src="/img/05.jpg" width="90" height="90"><br><br></td>
<td valign="top">
<b>Заказал — получил!</b>
<br>
Выбранная вами продукция доставляется в минимальные сроки! Заказажите гриль на дом прямо сейчас!
<br><br>
</td>
</tr>
<tr>
<td width="150" align="center" valign="top"><img src="/img/06.jpg" width="90" height="90"><br><br></td>
<td valign="top">
<b>Профессиональная консультация</b>
<br>
Интернет-магазин «WHOGRILL» предлагает грили, барбекю и мангал в Москве по доступным ценам! Ознакомьтесь с представленным каталогом! Наши консультанты помогут не только выбрать и оформить заказ барбекю на дом, но и окажут квалифицированную помощь, как мастерам, так и новичкам в грилленге!
<br><br>
</td>
</tr>
</table><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>