<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Срочная доставка грилей Weber (Вебер) в интернет-магазине WHOGrill");
?> 
<h1>Доставка</h1>
 Заказать свой гриль и аксессуары к нему вы можете по телефону <b class="call_phone_3">+7 (495) 961-66-22</b> или через наш интернет-магазин <a href="/" >WHOGRILL</a>. 
<h2 id="dostavka">Самовывоз товара</h2>
 
<div> 
  <ul> 
    <li>Москва, Калужское шоссе, деревня Сосенки, ул. Сосновая 3Б с 10.00 до 19.00.</li>
   </ul>
 </div>
 
<h2 id="dostavka">Доставка по Москве в пределах МКАД</h2>
 
<ul> 
  <li>Бесплатная доставка по Москве заказов от 10000 руб. в пределах МКАД.</li>
 
  <li>Минимальный заказ составляет 1000 руб., доставка 350 руб. на заказы менее 10000 руб.</li>
 </ul>
 
<h2>Доставка по Москве за МКАД и Московской области</h2>
 
<ul> 
  <li>Бесплатная доставка на сумму от 30000 руб.</li>
 
  <li>Минимальный заказ от 1000 руб., доставка 350 руб. + 20 руб./км. руб. на заказы менее 30000 руб.</li>
 
  <li> Если покупаете только уголь, то доставка осуществляется от 10 пакетов.</li>
 </ul>
 
<h2>Доставка по России</h2>
 
<ul> 
  <li>Бесплатная доставка от 40000 руб.</li>
 
  <li>Доставка осуществляется ТК Деловые Линии, Пэк либо любой другой компанией по желанию заказчика.</li>
 
  <li>При заказе до 40000 рублей стоимость доставки по тарифам ТК. точную стоимость доставки можно уточнить у менеджера магазина.</li>
 
  <li>Если покупаете только уголь, то доставка осуществляется за счет покупателя.</li>
 
  <li>Доставка осуществляется до терминала ТК в городе получателя.</li>
 </ul>
 
<h2>Сборка</h2>
 
<ul> 
  <li>Угольные грили &mdash; бесплатно.</li>
 
  <li>Газовые грили — бесплатно.</li>
 
  <li>Электрические грили — бесплатно.</li>
 
  <li>Сборка предоставляется только в г. Москве, Московской области и в г. Санкт-Петербурге по предварительной договоренности.</li>
 </ul>
 
<h2>Срочная доставка По Москве</h2>
 
<ul> 
  <li>от 1000 руб. (уточняется с менедежером).</li>
 </ul>
 
<br />
 При доставке по России, Белоруссии и Казахстана ваш груз будет застрахован 
<br />
 При заказе через Интернет-магазин ваша заявка обрабатывается, и товар ставится в резерв. С вами связывается наш консультант и договаривается о способе оплаты, дне и времени доставки. 
<br />
 
<br />
 <b>Специальные условия для архитекторов, дизайнеров, рестораторов, кейтеринговых и event-специалистов, корпоративных клиентов.</b> <?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>