<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetPageProperty("keywords", "Правила эксплуатации грилей барбекю");
$APPLICATION->SetPageProperty("description", "В данном разделе вам предложены основные правила использования грилей, представленных в нашем интернет-магазине в Москве.");
$APPLICATION->SetTitle("Основные правила эксплуатации грилей ведущих производителей");
?><h1>Консультация</h1>
<img src="/img/pravila.jpg" width="980" height="230">
<h2>Правило 1</h2>
<ul>
<li><strong>Система Original.</strong></li>
<li><strong>Дело в крышке.</strong></li>
</ul>
<p>Крышка — важнейшая составная часть гриль-системы Original (OGS) WEBER. Эта система означает, что все грили WEBER технически продуманы, расстояние между источником нагрева и готовящимся продуктом, а также объем котла гриля, оптимально просчитаны, благодаря чему происходит правильная, управляемая циркуляция жара. Крышка способствует тому, что продукт тщательно прожаривается со всех сторон быстро и равномерно. Управление системой внутренней циркуляции воздуха осуществляется с помощью воздушных заслонок. Это позволяет точнейшим образом регулировать нагрев и применять различные методы приготовления на гриле. Только тогда начинается истинное наслаждение процессом приготовления.</p>
<h2>Правило 2</h2>
<ul>
<li><strong>Безопасность.</strong></li>
<li><strong>Работа с грилем требует постоянного внимания.</strong></li>
<li><strong>Общие предписания по безопасности.</strong></li>
</ul>
<p>Пожалуйста, внимательно и подробно прочтите руководство по эксплуатации, которое приложено к каждому грилю.</p>
<p>Пожалуйста, всегда ставьте гриль на прочную, ровную и термостойкую поверхность. Никогда не ставьте Ваш гриль в проходах или иных узких местах.</p>
<p>Пожалуйста, держите детей и домашних животных подальше от Вашего гриля.</p>
<p>Для защиты рук при работе с нагретым грилем всегда используйте огнеупорные перчатки и специальные инструменты для гриля.</p>
<p>Будьте осторожны при применении масла во время приготовления — если необходимо его использование, решетку гриля лучше протереть кухонным полотенцем, смоченным маслом.</p>
<p>Предварительно замаринованный или замоченный в масле продукт необходимо просушить полотенцем, чтобы избежать капания масла или маринада на источник нагрева, что может привести к возникновению пламени.</p>
<p>Обращайте внимание при работе с грилем на свою одежду — она не должна быть легковоспламеняющейся! Вам необходимо использовать специальный фартук для гриля, он защитит Вашу одежду от жара и возможных брызг жира.
<p>Не пользуйтесь грилем вблизи легко воспламеняющихся предметов.</p>
<p>Не используйте воду для того, чтобы гасить пламя или угли.</p>
<p>Не пользуйтесь грилем в закрытых помещениях (например, в гаражах) — все грили WEBER предназначены исключительно для применения на открытом воздухе.</p>
<h2>Предписания по безопасности для угольных грилей</h2>
<ul>
<li>Использование жидких средств для розжига сопряжено с большим риском. Мы рекомендуем использовать кубики для розжига.</li>
<li>Средства для розжига следует располагать на угольной решетке, а не на полу или другой подобной поверхности.</li>
<li>Горящий уголь можно погасить после окончания приготовления с помощью закрытия лопастей системы One-Touch на дне чаши гриля, а также вентиляционных отверстий крышки.</li>
<li>Углю следует дать остыть меньшей мере 12 часов, после чего его можно утилизировать.</li>
</ul>
<h2>Предписания по безопасности для газового гриля</h2>
<ul>
<li>Всегда разжигать при открытой крышке.</li>
<li>Регулярно контролировать и чистить поддоны для жира.</li>
<li>Вначале убедиться, что горелки на гриле выключены, только затем подключать газовый баллон.</li>
<li>Не хранить газовые баллоны в закрытых помещениях.</li>
<li>Необходимо регулярно проверять газовые шланги на герметичность (особенно после долгого зимнего перерыва).</li>
</ul>
<h2>Предписания по безопасности для электрического гриля</h2>
<ul>
<li>Подключать только к единичной, безопасной розетке — не использовать многоконтактные штепсельные розетки.</li>
<li>Предохранять места контактов от сырости.</li>
<li>Не использовать в закрытых помещениях — электрические грили подходят исключительно для применения на открытом воздухе.</li>
</ul>
<h2>Правило 3</h2>
<ul>
<li><strong>Розжиг.</strong></li>
<li><strong>Для всех типов грилей необходимо определенное время для предварительного прогрева.</strong></li>
</ul>
<h2>Уголь</h2>
<p><a href="/gril/ugolnyj/">Угольными грилями Weber</a> будет куда комфортнее использовать, если вы будете применять фирменные средства для розжига. Кроме того, компания WEBER предлагает различные типы угля.</p>
<p><strong>Простое правило:</strong> уголь кусками быстро горит и дает больше температуры, угольные брикеты дают жар дольше.</p>
<p>Розжиг лучше осуществлять с помощью специальных средств, например, кубиков для розжига WEBER. Так можно легко и быстро получить превосходный жар. Важным инструментом здесь является Стартер для розжига Rapid Fire:</p>
<ol>
<li>С помощью мерной емкости, которая либо идет в комплекте, либо купленная Вами отдельно, определяете необходимое количество угля и насыпаете его в Стартер.</li>
<li>Три кубика для розжига поджечь на решетке для угля.</li>
<li>Поставить Стартер над кубиками.</li>
<li>Подождать, пока верхняя поверхность углей покроется пеплом — это признак того, что угли готовы к использованию.</li>
<li>Горящие угли ссыпать на предназначенную для них решетку или в корзины-разделители для угля. Гриль готов к использованию!</li>
</ol>
<h2>Газ</h2>
<p>Прогрейте Ваш <a href="/gril/gazovyj/">газовый гриль</a> для достижения лучшего эффекта:</p>
<ol>
<li>Откройте крышку — затем клапан газового баллона.</li>
<li>Поверните первый регулятор на положение «максимум» (high) и подождите 2-3 секунды, чтобы газ смог собраться в камеру зажигания.</li>
<li>Нажмите кнопку поджига. Конфорки должны сразу же загореться при первом или втором нажатии.</li>
<li>Как только зажжется первая конфорка, поверните ручки управления оставшихся горелок на положение «максимум».</li>
<li>Закройте крышку и прогрейте гриль до температуры 300 °C.</li>
<li>Положите Ваш продукт на решетку для приготовления и отрегулируйте мощность горелок в соответствии с температурой и методом обжаривания, как указано в рецепте.</li>
</ol>
<h2>Электрические грили</h2>
<p>Готовить на электрических грилях очень просто:</p>
<ol>
<li>Вставить штекер, повернуть регулятор на положение «максимум» и предварительно прогреть гриль при закрытой крышке в течение 25 минут. Очень важно, чтобы <a href="/gril/elektricheskij/">электрический гриль</a> прогрелся, как следует.</li>
<li>Достигнув оптимальной температуры, гриль будет очень качественно обжаривать Ваши продукты.</li>
</ol>
<p><strong>Совет:</strong> Используйте термометр-щуп для измерения температуры внутри продукта. Это незаменимый инструмент, чтобы определить степень готовности блюда.</p>
<h2>Правило 4</h2>
<ul>
<li><strong>Методы гриллинга.</strong></li>
<li><strong>Три основные техники.</strong></li>
</ul>
<h2>Прямой метод приготовления</h2>
<p>Однородная температура на всей поверхности решетки. Этот метод больше всего подходит для быстрого приготовления колбасок, овощных шпажек и подобных продуктов. Время приготовления < 30 минут.</p>
<h2>Косвенный метод приготовления</h2>
<p>Крупные продукты для обжарки, например, жаркое или целая птица обжариваются при помощи косвенного метода. При этом источники тепла располагаются по краям гриля, чтобы избежать, как при прямом жаре, обгорания продукта снаружи, прежде чем продукт будет готов внутри. Метод соответствует принципу конвекции тепла в духовке. Время приготовления > 30 минут</p>
<h2>Метод гриля 50/50</h2>
<p>При методе 50/50 — источник тепла смещается на одну половину гриля. Таким образом, появляются две различные зоны приготовления. Очень высокий прямой жар, который находится над источником тепла, служит для предварительного обжаривания — в непрямой зоне затем происходит щадящая жарка (запекание) до готовности. При этом методе продукт среднего размера становится нежным и очень сочным. Идеальный вариант для приготовления стейков.</p>
<h2>Правило 5</h2>
<ul>
<li><strong>Продукты.</strong></li>
<li><strong>Подготовка и приготовление.</strong></li>
</ul>
<p>Для того, чтобы быть уверенным в успехе вашей барбекю-вечеринке, мало обладать отличным грилем и нужными <a href="/gril/aksessuary/">аксессуарами для гриля</a>. Вы должны быть уверены, что выбрали правильные ингредиенты. Покупать продукты лучше в специализированных магазинах, где Вы сможете получить точную информацию по продуктам. Например, рыба и овощи должны быть свежими, тогда как говядина должна отлежаться как минимум 2 недели перед продажей в специальных условиях. Будьте гибки при планировании меню и черпайте вдохновение от актуальных предложений. Важные указания по приготовлению продуктов Вы найдете здесь:</p>
<h2>Общие указания</h2>
<p>Прямой или косвенный метод гриля или немного от обоих методов? Прочитайте рецепт и рекомендации по приготовлению.</p>
<p>Не пытайтесь сэкономить время, положив продукт на неподготовленный гриль. Дайте углям прогореть, пока он не покроется легким слоем пепла. Убедитесь, что продукт подходит для закрытого гриля. Расстояние между продуктом и крышкой должно быть минимум 2,5 см, чтобы не нарушить циркуляцию тепла.</p>
<p>Не поддавайтесь искушению каждые пару минут снимать крышку, чтобы посмотреть готовность блюда. Каждый раз, когда Вы открываете крышку, температура снижается, что приводит к увеличению времени готовки, и, как следствие, вам уже труднее отследить тайминг приготовления.</p>
<p>Если не предусмотрено иное в рецепте, переворачивайте продукт только один раз, чтобы оптимально прожарить каждую сторону.</p>
<p>Приготовление с закрытой крышкой также снижает риск появления пламени, что самым лучшим образом сказывается на результатах приготовления.</p>
<p>Не пытайтесь тем или иным образом сжимать мясо перед приготовлением (если только рецепт не требует отбивания). Минимум нажатий на хорошее мясо — залог того, что оно сохранит максимум нежности.</p>
<p>Если Вы слегка опрыскаете курицу или колбаску маслом, то они не прилипнут к решетке. Прилипания продукта к решетке можно также предотвратить с помощью предварительного смазывания решетки. Но будьте очень осторожны.</p>
<p>Также важно обращение с едой во время приготовления. Например, мясо нельзя снимать с гриля, протыкая его вилкой. Таким образом вытекает сок, делая блюдо менее сочным.</p>
<h2>Говядина</h2>
<p>Ничто так не раскрывает настоящий вкус говядины как гриль, будь то превосходный стейк или сочные ребрышки.</p>
<p>Для гриля лучше всего подходит так называемая «мраморная говядина».</p>
<p>Для получения нежного и сочного стейка, подержите мясо при комнатной температуре 20-30 минут, прежде чем Вы положите его на гриль. После того, как Вы сняли мясо с гриля, оставьте его «отдохнуть» еще на пять минут, чтобы сок мяса впитался. Только тогда приправьте стейк солью и перцем — этого будет достаточно.</p>
<p>Менее сочные кусочки мяса перед обжариванием на гриле необходимо замариновать. Для того чтобы мясо стало более нежным, маринад должен содержать кислосодержащую субстанцию, например сок фруктов и овощей, йогурт, вино или уксус.</p>
<p>На гриле очень удобно готовить и сосиски. Но не прижимайте их сильно лопаткой к решетке — так Вы только потеряете сок мяса.
<h2>Баранина</h2>
<p>Баранина получается наиболее вкусной от интенсивного жара пламени. Она от природы более жирная, чем другие сорта мяса, значит, ее необходимо отбить, прежде чем положить на гриль, чтобы минимизировать образование пламени.</p>
<p>Выбирайте баранину с костями. Мясо должно светло-красным — знак качества баранины.</p>
<p>Рубленую баранину, как и другие сорта рубленого мяса, обжаривают на гриле до достижения температуры в середине продукта 72 °C (состояние средней прожарки). Стейки из баранины обжаривайте до температуры 60 °C (медиум).</p>
<p>Если Вы обжариваете каре ягненка, оберните выступающие кости алюминиевой фольгой, чтобы они не пригорели.</p>
<h2>Свинина</h2>
<p>Никогда не готовьте ребрышки заранее — они потеряют весь свой аромат. Вместо этого обжарьте их медленно при непрямом жаре.</p>
<p>Для гриля лучше всего подходят отбивные толщиной 2,5 см или больше. Для превосходного вкуса сбрызните их слегка маслом и обжарьте как стейк. При непрямом среднем жаре обжарьте мясо до готовности.</p>
<p>Филе можно снять с гриля по достижению внутренней температуры 68 °C, затем заверните в алюминиевую фольгу и оставьте на 5 минут, прежде чем разрезать. В это время температура достигнет 71 °C. Для большей уверенности используйте специальный термометр для мяса.</p>
<h2>Дичь</h2>
<p>Дичь можно вымачивать в молоке, хотя пахта, пиво, вино и сок с высоким содержанием кислоты — отличная альтернатива. Гарниры к косуле можно подобрать самые разные: овощи, отварной картофель, картофель-пюре, тыквенные полоски или савойскую капусту.</p>
<p>Дичь можно мариновать различным образом, например, с йогуртом, карри, тмином и абрикосовым джемом.</p>
<p>Вы можете приготовить соус самостоятельно. Для этого обжарьте мясо со всех сторон вместе с заправкой из обжаренных в масле овощей (смесь корнеплодов, таких как морковь, сельдерей, корень петрушки, лук-порей, лук и зелень петрушки, сельдерея или тимьяна; в зависимости от страны или региона в различных сочетаниях), в форму для гриля добавьте и красное вино, выдержите необходимое для обжарки время. Получившийся соус — смесь из мясного сока, сока овощей и красного вина — бесподобно вкусен!</p>
<h2>Птица</h2>
<p>Общее правило: куриная грудка без кости должна обжариваться на гриле при прямом жаре в течение 8-12 минут, либо до тех пор, пока сок птицы остается прозрачным, а мясо внутри не будет слишком розовой. По истечении половины времени, переверните филе.</p>
<p>Обжаривайте куриную грудку с костями при непрямом жаре от 30 до 40 минут. Сторона с костью должна находиться внизу. Когда сок птицы станет прозрачным, а мясо внутри не будет розовым, птица готова.</p>
<p>Если Вы любите хрустящую корочку, положите грудку кожей вниз на последние пять минут обжарки при прямом среднем жара. Целая курица или индейка полностью готовы, когда выступающий сок станет прозрачным, а температура внутри продукта будет не менее 75 °C в грудке и 80 °C в самой толстой части бедра.</p>
<p>Когда Вы проверяете температуру целой птицы, старайтесь, чтобы термометр не касался костей птицы. Это может привести к неправильному результату.</p>
<h2>Рыба и морепродукты</h2>
<p>Рыба готовится быстро, поэтому не отходите далеко от Вашего гриля. Сбрызните филе небольшим количеством масла, чтобы оно не прилипло к решетке.
<p>Также Вы можете слегка подвигать рыбу вперед-назад по решетке, чтобы нежное филе не прилипло.</p>
<p>Рыба превосходно обжарена, если она слегка прозрачна. Проведите острым ножом между слоями рыбы и переверните ее, чтобы хорошо видеть внутреннюю часть. Если рыбная мякоть внутри еще прозрачна, прожарьте еще пару минут до готовности.</p>
<p><b>Наш совет:</b> При обжарке на гриле рыбы и других морепродуктов Вам помогут такие аксессуары, как корзина для жарки рыбы или противни. Так рыба не прилипнет к решетке. Между корзиной для жарки рыбы и рыбным филе положите два ломтика лимона для предотвращения прилипания. Противень лучше смазать маслом — так креветки или рыба лучше прожарятся.</p>
<h2>Овощи</h2>
<p>Вы хотите приготовить новое блюдо гриль-вечеринки? Подайте овощи на гриле. Их легко готовить, и они чрезвычайно вкусны! Многие виды овощей быстро зажариваются даже при среднем жаре, поэтому за ними всегда нужно следить.</p>
<h2>Бобовые и кукуруза</h2>
<p>Замочите кукурузные початки в воде на час, выньте их и дайте воде стечь.</p>
<p>Обжарьте початки от 25 до 30 минут на прямом жаре, переворачивая по мере необходимости.</p>
<h2>Соусы, маринады и смеси из сухих пряностей</h2>
<p>Соусов, маринады и смеси сухих пряностей помогут Вам разнообразить блюда.
<p>Замаринуйте Ваше блюдо, мясо или рыбу, — во вкусном маринаде оно приобретет замечательный аромат и станет очень нежным. Время маринования зависит от крепости маринада и от вида блюда. Перед обжаркой на гриле необходимо удалить лишнюю жидкость, чтобы исключить возможность ее возгорания. Незадолго от окончания готовое блюдо еще раз смазать маринадом — или использовать его в качестве основы для соуса.</p>
<p>С помощью соусов можно улучшить вкус блюда и без предварительного маринования. Для превосходного стейка отлично подходит, например, соус барбекю. Но, так как он содержит сахар, который очень легко пригорает, соус необходимо подать с уже готовым блюдом, или смазать им стейк за пару минут до готовности.</p>
<p>Сухие пряные смеси используют так же, как и маринад — блюдо необходимо натереть смесью, чтобы вкус специй впитался.</p>
<h2>Десерты</h2>
<p>Половинки персиков, бананы или разрезанные пополам ананасы обладают отличным вкусом и подаются вместе с ванильным мороженым. На гриле можно приготовить не только фрукты, но и сочные пироги, и сладкое суфле.</p>
<h2>Правило 6</h2>
<ul>
<li><strong>Чистка и уход.</strong></li>
<li><strong>До и после барбекю.</strong></li>
</ul>
<p>Вы можете очистить гриль WEBER самостоятельно. После каждого приготовления его просто нужно как следует прогреть, чтобы остатки пищи внутри гриля превратились в золу. После чего, пока решетка еще теплая, специальной щеткой почистить решетку, на которую кладутся продукты.</p>
<p>Регулярно очищайте или меняйте поддоны для жира — это дополнительно снизит риск возгорания жира.</p>
<p>Решетки нужно разогреть на высоком огне, очистить и, при необходимости, использовать средство для чистки грилей Weber.</p>
<p>Эмаль и внешние части гриля нужно чистить только с помощью специальных чистящих средств</p>
<p><b>ВНИМАНИЕ: чугунные детали чистить только вручную, а не в посудомоечной машине!</b></p>
<h2>Правило 6 &#189;</h2>
<ul>
<li><strong>Высшая дисциплина.</strong></li>
<li><strong>Превосходный стейк.</strong></li>
</ul>
<p>Превосходный стейк должен быть не менее 4 см толщиной, с равномерной мраморной структурой и сроком вызревания от 3 до 4 недель. Заранее размороженный стейк необходимо вынуть из холодильника минимум за час до начала обжаривания, чтобы он принял температуру окружающей среды. Затем предварительно обжарить на решетке по 4 минуты с каждой стороны — по рисунку гриля познается настоящий мастер! Затем продолжайте обжаривать, по меньшей мере, четыре минуты каждую сторону в зоне непрямого нагрева. Стейк, после того, как его сняли с гриля, нужно не сразу разрезать, а завернуть в алюминиевую фольгу и оставить на три минуты — так сок мяса хорошо впитается, и стейк будет полностью готов. Секрет успеха: температура внутри продукта должна быть от 56 до 58 °C (состояние средней прожарки). Приправить крупной морской солью, перцем и, желательно, соусом WEBER Good Old BBQ.</p><?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>