<?
require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");
$APPLICATION->SetTitle("Предоставляемые гарантии на грили: газовые, угольные и электрогрили Weber");
?><h1>Гарантия</h1>
<h2>Газовые грили &mdash; до 25 лет</h2>
<ul><li>Крышка (из высококачественной стали или с эмалевым покрытием) &mdash; 25 лет.</li>
<li>Ароматические пластины Flavorizer Bars («Флаворайзер Барс») &mdash; 2 года.</li>
<li>Решетки-гриль &mdash; 3 года.</li>
<li>Блок разжигания &mdash; 2 года.</li>
<li>Детали алюминиевого литья &mdash; 25 лет.</li>
<li>Горелка &mdash; 10 лет.</li>
<li>Гриль-каретка/подножка &mdash; 2 года.</li>
<li>Все остальные компоненты &mdash; 2 года.</li></ul>

<h2>Угольные грили &mdash; до 10 лет</h2> 
<ul><li>Котел и крышка &mdash; 10 лет.</li>
<li>Ручки &mdash; 10 лет.</li>
<li>Решетки для приготовления и для угля &mdash; 2 года.</li> 
<li>Все остальные компоненты &mdash; 2 года.</li></ul>

<h2>Электрогрили и грили серии Weber Q &mdash; до 5 лет</h2>
<ul><li>Крышка и котел &mdash; 5 лет.</li>
<li>Решетка-гриль &mdash; 2 года.</li>
<li>Все остальные элементы &mdash; 2 года.</li></ul>
<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>